<template>
  <section class="fade-section">
    <h2>Наши услуги</h2>
    <ul>
      <li>Работаем по Луганску, Луганской области, а также по ДНР и РФ.

<li><h2></h2>Помогаем на дороге в любой ситуации:</li>

<h2></h2>После ДТП,

при повреждении автомобиля,

при сходе с трассы.

<h2></h2><li>Эвакуируем транспорт массой до 5 тонн:</li>

<h2></h2>легковые автомобили,

<h2></h2>грузовые автомобили,

<h2></h2>мотоциклы,

<h2></h2>спецтехнику,

<h2></h2>водный транспорт,

<h2></h2>сельхозтехнику и другое.


<h2></h2><li>Достанем автомобиль из:</li>

<h2></h2>кювета,

оврага,

бездорожья.

<h2></h2><li>Бережная перевозка </li>

<h2></h2><li>Сохранность груза </li>

<h2></h2><li>Поможем в любой сложной дорожной ситуации.</li>

</li>
    </ul>
  </section>
</template>

<style>
.fade-section {
  animation: fadeIn 1s ease-in;
}
</style>
